"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"NSSearchField.ClearSearchesLocalizedText" = "মুছে ফেলা";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemEditLink.LocalizedText" = "লিংক";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemViewMenu.LocalizedText" = "প্রদর্শন";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"MenuItemFileMenu.LocalizedText" = "ফাইল";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemClose.LocalIzedText" = "বন্ধ";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemPrint.LocalizedText" = "মূদ্রণ…";"Hide %@" = "Hide %@";"Hide Others" = "Hide Others";"Services" = "Services";"Show All" = "Show All";"Quit %@" = "Quit %@";"CocoaMenuItemPageSetup.LocalizedText" = "পৃষ্ঠার বিন্যাস…";